[
  "dataview",
  "dbfolder",
  "calendar",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "zotero-link",
  "zotero-bridge",
  "zotero-sync-client"
]